export const CLASSES = [
  {
    id: "rogue",
    name: "Разбойник",
    description:
      "Вы - разбойник, который использует клинок и яды для нанесения урона",
  },
  {
    id: "mage",
    name: "Маг - в разработке",
    description: "Вы - маг, который использует заклинания для нанесения урона",
  },
  {
    id: "warrior",
    name: "Воин - в разработке",
    description: "Вы - воин, который использует оружие для нанесения урона",
  },
  {
    id: "hunter",
    name: "Охотник",
    description: "Вы - охотник, который использует оружие для нанесения урона",
  },
  {
    id: "paladin",
    name: "Паладин - в разработке",
    description: "Вы - паладин, который использует оружие для нанесения урона",
  },
];
